const data={
    "name" : "Rattanapoom Sarasarauy",
    "work" : "อายุ 21 ศึกษาชั้นประถมศึกษาที่ โรงเรียนราษฏร์วิทยา ศึกษาชั้นมัธยมศึกษาตอนต้นที่ โรงเรียนเบญจมเทพอุทิศขังหวัดเพชรบุรี ศึกษาชั้นประกาศนียบัตรวิชาชีพที่ วิทยาลัยอาชีวศึกษา จังหวัดเพชรบุรี ศึกษาชั้นอุดมศึกษาที่ มหาลัยราชภัฏนครปฐม",
    "aboutme" : {
            "fullname" : "Rattanapoom Sarasarauy",
            "Phone" : "061-5398294",
            "Email" : "614259058@webmail.npru.ac.th",
            "Facebook" : " Tle Rattanapoom ",
            "Address" : "127 หมู่ 2 ตำบล ตำหรุ อำเภอ บ้านลาด จังหวัด เพชรบุรี 76150"
    }
};
module.exports = data;